tap "homebrew/bundle"
tap "homebrew/core"
brew "automake"
brew "bdw-gc"
brew "coreutils"
brew "git", link: false
brew "libksba"
brew "libpng", link: false
brew "libtool"
brew "mmv"
brew "openssl@1.1"
brew "readline"
brew "pyenv"
brew "sqlite"
brew "tcl-tk", link: false
brew "python@3.8"
brew "python@3.9"
brew "rename"
brew "ruby"
brew "zlib"
